import icon1 from '../images/icons/icon1.png'
import icon2 from '../images/icons/icon2.png'
import icon3 from '../images/icons/icon3.png'
import icon4 from '../images/icons/icon4.png'
import icon5 from '../images/icons/icon5.png'
import icon6 from '../images/icons/icon6.png'


export let menu = [
    {
        title: "գնացուցակ",
        id: "priceList",
    },

    {
        title: "կապ մեզ հետ",
        id: "contact",
    },
    {
        title: "մեր մասին",
        id: "aboutUs"
    }
]
export let service = [
    {
        id: "carpet",
        png: icon1,
        name: "գորգերի լվացում",
         table: [
            { png: "", title: "Գորգերի լվացում – 1քմ 600 դրամ" },
            { png: "", title: "Գորգերի քիմ մաքրում – 1քմ 700 դրամ" },
            { png: "", title: "Գորգեր մետաքսյա – 1 քմ 1500 դրամ" },
            { png: "", title: "Ծածկոց (ադիալ) լվացում – 3500 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 3 կտոր 5000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
        ],

    },
    {
        id: "clothescleaning",
        png: icon2,
        name: "քիմ մաքրում",
         table: [
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },],

    },
    {
        id: "laundry",
        png: icon3,
        name: "լվացք",
         table: [
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
        ],
    },
    {
        id: "penting",
        png: icon4,
        name: "ներկում",
         table: [
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
        ],
    },
    {
        id: "furniture",
        png: icon5,
        name: "քիմ մաքրում",
         table: [
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
        ],
    },
    {
        id: "other",
        png: icon6,
        name: "այլ",
         table: [
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
            { png: "", title: "Բազմոցի ծածկոց – 4 կտոր 6000 դրամ" },
        ],
    },
]